Repository: huy-luvapay/MMediaPicker
Catalog: MMediaPicker/Assets/*.lproj/Localizable.strings
Languages: vi

source: Camera Roll
vi: Cuộn camera

source: Tap here to change
vi: Bấm vào đây để thay đổi

source: Cancel
vi: Hủy

source: Done
vi: Xong

source: No albums
vi: Không có tập ảnh

source: Select
vi: Chọn

source: Deselect
vi: Bỏ chọn

source: Photo is limited access
vi: Hình ảnh đã bị giới hạn

source: You want to reselection ?
vi: Bạn có muốn chọn lại không ?

source: Reselect
vi: Chọn lại

source: You've given app access to a select number of photo and videos
vi: Bạn đã cấp cho ứng dụng quyền truy cập vào một số ảnh và video được chọn

source: Manage
vi: Quản lý

source: Select more photo
vi: Chọn thêm hình ảnh

source: Change settings
vi: Thay đổi cài đặt

source: To access all of your photos in app, allow access to your full library in device settings
vi: Để truy cập tất cả ảnh của bạn trong ứng dụng, hãy cho phép truy cập vào thư viện đầy đủ của bạn trong cài đặt thiết bị

source: Open setting
vi: Mở cài đặt

source: Allow app to access your photos and videos and select them
vi: Cho phép ứng dụng truy cập ảnh và video của bạn và chọn chúng
